{
  "id": "about",
  "title": "About This Project",
  "subtitle": "",
  "sections": [
    {
      "id": "what",
      "title": "",
      "content": [
        {
          "type": "paragraph",
          "text": "A rewrite of the Ra Material (The Law of One) in narrative book format. The original material, received by Don Elkins, Carla L. Rueckert, and Jim McCarty between 1981 and 1984, is in question-and-answer format. This project transforms it into continuous prose for easier reading."
        }
      ]
    },
    {
      "id": "ai-disclosure",
      "title": "AI Assistance Disclosure",
      "content": [
        {
          "type": "paragraph",
          "text": "This project was created with assistance from Claude by Anthropic. While every effort has been made to maintain accuracy and fidelity to the original material, AI-generated content may contain inaccuracies, inconsistencies, or misinterpretations."
        },
        {
          "type": "paragraph",
          "text": "This work should be used as a supplementary study tool only. For authoritative understanding, always refer to the original Ra Material at <a href=\"https://www.llresearch.org\" target=\"_blank\">llresearch.org</a>."
        }
      ]
    },
    {
      "id": "open-source",
      "title": "Open Source",
      "content": [
        {
          "type": "paragraph",
          "text": "This project is open source. The complete code, writing system, and pipeline are available on <a href=\"https://github.com/chuchurex/eluno\" target=\"_blank\" rel=\"noopener\">GitHub</a>."
        },
        {
          "type": "paragraph",
          "text": "You are welcome to fork the repository and contribute improvements or corrections to this interpretation of the Ra Material."
        },
        {
          "type": "paragraph",
          "text": "As AI agents become more capable, this project will become easier to maintain and improve. We hope it serves as a useful companion for studying the Law of One."
        }
      ]
    }
  ],
  "footer": {
    "updated": "",
    "madeWith": ""
  }
}
