{
  "id": "ch15",
  "number": 15,
  "numberText": "Capítulo Quince",
  "title": "Equilibrio y Sanación",
  "sections": [
    {
      "id": "ch15-what-balance-means",
      "title": "Qué Significa el Equilibrio",
      "content": [
        {
          "type": "paragraph",
          "text": "El capítulo anterior describió el camino del buscador: meditación, servicio, fe, perseverancia. Estas son las prácticas del corazón abierto. Sin embargo, el corazón por sí solo no es suficiente. Sin {term:balance}, el progreso del buscador puede ser socavado por energías que permanecen sin examinar dentro del yo. Nos volvemos ahora hacia el trabajo específico de equilibrar y sanar -- las tecnologías internas que transforman la comprensión en totalidad."
        },
        {
          "type": "paragraph",
          "text": "El equilibrio a menudo se malinterpreta. Muchos lo imaginan como un flujo suave de sentimiento, un estado en el que las emociones pasan a través del ser sin dejar rastro. No es esto lo que se quiere decir. El objetivo del trabajo de equilibrio no es el flujo suave de sentimiento sino más bien la cualidad de volverse imperturbable. Este es un resultado más simple, y requiere mucha práctica."
        },
        {
          "type": "paragraph",
          "text": "Ser imperturbable no es ser insensible. Una entidad perfectamente equilibrada, cuando se enfrenta a la agresión, aún responde. La respuesta es amor. Esto merece énfasis, pues invierte una expectativa común. El equilibrio no produce indiferencia. No es objetividad. Es una {term:compassion} finamente afinada que ve todas las cosas como amor."
        },
        {
          "type": "paragraph",
          "text": "Cuando la entidad logra esta forma de ver, algo profundo ocurre. El {term:catalyst} de la experiencia, que existe para provocar aprendizaje, ya no es necesario. La entidad ha aprendido lo que el catalizador estaba diseñado para enseñar. Ha ido más allá de la necesidad de provocación y se ha convertido en co-Creadora de su propia experiencia. Este es el equilibrio más verdadero."
        },
        {
          "type": "paragraph",
          "text": "Considera lo que esto significa en términos prácticos. Cuando el buscador encuentra dificultad -- una palabra dura, una traición, una pérdida -- y puede ver dentro de esa dificultad el rostro del Creador, la dificultad deja de portar su carga anterior. No porque el buscador haya suprimido la respuesta, sino porque la respuesta misma ha cambiado. Donde antes había reacción, ahora hay reconocimiento."
        },
        {
          "type": "paragraph",
          "text": "Esta capacidad no surge de la noche a la mañana. El ser no es una máquina. Es algo más parecido a un poema tonal -- una composición viviente en la que cada {term:energy-centers} contribuye su nota única. La meta no es la colocación rígida de cada nota sino la mezcla fluida y equilibrada de todas las notas, para que la composición entera permita que la {term:intelligent-energy} se mueva a través con mínima {term:distortion}."
        },
        {
          "type": "paragraph",
          "text": "La progresión hacia el equilibrio sigue un arco natural. Comienza con preocupaciones periféricas -- paciencia e impaciencia, deseo y aversión -- y gradualmente se mueve hacia territorio más profundo. Con el tiempo, el trabajo cambia de emociones específicas a una pregunta más central: la aceptación del yo como entero y perfecto, y luego la aceptación del yo como el Creador."
        },
        {
          "type": "paragraph",
          "text": "Sin embargo, este trabajo central no puede apresurarse. El arquitrabe debe estar en su lugar antes de que la estructura sea construida. Uno debe primero conocer las {term:distortions} del yo antes de poder aceptar al yo. Cada pensamiento, cada reacción, cada patrón de comportamiento debe ser examinado en busca de su fundamento preciso. Solo entonces la aceptación se vuelve real en lugar de meramente hablada."
        }
      ]
    },
    {
      "id": "ch15-balancing-technique",
      "title": "El Ejercicio de Equilibrio",
      "content": [
        {
          "type": "paragraph",
          "text": "La práctica específica del equilibrio ha sido descrita con notable claridad. Comienza con un prerrequisito que fue explorado en el capítulo anterior: la capacidad de retener silencio dentro del yo en un estado estable. La mente debe abrirse como una puerta. La llave de esa puerta es el silencio."
        },
        {
          "type": "paragraph",
          "text": "Una vez que el silencio está establecido, el trabajo comienza con el examen del yo. Donde se encuentra paciencia dentro de la mente, el buscador debe conscientemente localizar la impaciencia correspondiente. Donde se encuentra amor, el miedo correspondiente. Cada pensamiento que un ser sostiene tiene, a su vez, una antítesis. Las disciplinas de la mente implican identificar tanto lo que el yo aprueba como lo que desaprueba dentro de sí mismo, y luego sostener cada cualidad junto con su opuesto hasta que se alcanza un equilibrio."
        },
        {
          "type": "paragraph",
          "text": "Esto no es supresión. El buscador no empuja lejos la impaciencia o la ira. En cambio, el buscador amplifica ambos polos dentro de la conciencia. La mente contiene todas las cosas. Por lo tanto, el buscador debe descubrir esta completitud dentro del yo."
        },
        {
          "type": "paragraph",
          "text": "El segundo paso es la {term:acceptance}. Habiendo visto tanto la paciencia como la impaciencia, el buscador acepta ambas como parte de la completitud dentro de su propia conciencia. No le corresponde a un ser de polaridad elegir entre atributos, construyendo roles que crean más bloqueos y confusión. Cada aceptación suaviza parte de las muchas distorsiones que la facultad de juicio engendra."
        },
        {
          "type": "paragraph",
          "text": "El tercer paso extiende el mismo trabajo hacia afuera. En cada otra entidad también existe completitud. Cuando el buscador observa paciencia en otro, es responsable de comprender tanto la paciencia como la impaciencia dentro de ese ser. Cuando observa impaciencia, debe sostener el cuadro completo: impaciencia y paciencia juntas. La mayoría de las configuraciones de la mente son sutiles y multifacéticas. Este trabajo externo requiere gran discernimiento."
        },
        {
          "type": "paragraph",
          "text": "El cuarto paso es la aceptación de estas polaridades del otro-yo, reflejando el segundo paso."
        },
        {
          "type": "paragraph",
          "text": "En la vida diaria, esta práctica puede aplicarse al cierre de cada día. La entidad revisa sus experiencias -- los pensamientos, sentimientos y comportamientos que surgieron -- y examina aquellos que considera inapropiados o cargados con energía sin procesar. Donde se observó una respuesta desproporcionada, la entidad localiza esa respuesta dentro del mapa de sus centros de energía y nota dónde se necesita el trabajo."
        },
        {
          "type": "paragraph",
          "text": "Vale la pena repetir que esto no es supresión. Si una respuesta surge durante el día -- ira, celos, dolor -- es mucho mejor permitir que la experiencia se exprese completamente, para que la entidad pueda entonces hacer uso más pleno del catalizador. Solo cuando el momento ha pasado se sienta el buscador con la experiencia y hace el equilibrio. La represión no es el camino hacia la disciplina. Crea solo más desequilibrio."
        },
        {
          "type": "paragraph",
          "text": "La práctica se fortalece con el tiempo. Cada repetición acerca al buscador al estado en el que situaciones que antes portaban carga emocional son recibidas simplemente como oportunidades de servicio. La situación cargada y la neutral se convierten, en la entidad equilibrada, en la misma cosa: un momento en el que el Creador puede ser reconocido y servido."
        }
      ]
    },
    {
      "id": "ch15-working-with-distortions",
      "title": "Trabajar con las Distorsiones",
      "content": [
        {
          "type": "paragraph",
          "text": "Cada emoción, cada pensamiento, cada respuesta habitual es material. Nada que surja dentro del ser es desperdicio. El buscador que aprende a trabajar con las distorsiones -- en lugar de contra ellas -- descubre que incluso el sentimiento más incómodo es una puerta hacia mayor autoconocimiento."
        },
        {
          "type": "paragraph",
          "text": "La primera tarea es la evaluación. Los pensamientos de una entidad, sus sentimientos, y menos que nada su comportamiento, son las señales para la enseñanza del yo por el yo. Al final de un día, el buscador puede examinar lo que considera pensamientos, comportamientos o emociones inapropiados. Habiéndolos identificado, la entidad coloca cada distorsión en el rayo vibracional apropiado, y así ve dónde se necesita el trabajo."
        },
        {
          "type": "paragraph",
          "text": "Considera cómo funciona esto con una emoción específica -- la ira, por ejemplo. La entidad que camina por el sendero positivo percibe la ira dentro de sí misma. En lugar de negarla o condenarla, la entidad bendice y ama esta ira. Luego intensifica la ira conscientemente, solo en la mente. La naturaleza de esta energía se vuelve aparente: no como necedad en sí misma, sino como energía sin dirección sujeta a entropía porque no tiene canal."
        },
        {
          "type": "paragraph",
          "text": "Desde este punto, la orientación positiva provee la voluntad y la {term:faith} para continuar el proceso. La ira es comprendida, aceptada e integrada. El otro-yo que provocó la ira se transforma dentro de la conciencia del buscador en un objeto de aceptación y comprensión. La gran energía que la ira comenzó no se pierde -- es redirigida y reintegrada."
        },
        {
          "type": "paragraph",
          "text": "La clave para aquellos en el camino positivo es la aceptación. La clave para aquellos en el camino negativo es el control. Entre estos dos polos yace el territorio de lo no procesado -- la energía cruda, sin dirección que, al no encontrar canal consciente, puede expresarse a través del cuerpo como enfermedad. El ejemplo más vívido de esto es el crecimiento de tejido que los médicos llaman cáncer, que puede surgir cuando la energía emocional no es ni aceptada ni controlada sino dejada a sus propios dispositivos aleatorios."
        },
        {
          "type": "paragraph",
          "text": "Esta conexión entre emoción no procesada y enfermedad física es de gran importancia práctica. Significa que el trabajo de equilibrio no es meramente un ejercicio espiritual. Es una cuestión de salud en el sentido más literal. La entidad que conscientemente procesa su catalizador protege no solo su paz interior sino su bienestar físico."
        },
        {
          "type": "paragraph",
          "text": "El proceso de dirigir la atención hacia este trabajo requiere algo que podría sorprender al buscador: la capacidad de concentrarse. La capacidad de atención espiritual de la mayoría de las entidades es la de un niño. La técnica para nutrir esta capacidad es la focalización de la atención en la disciplina deseada -- y mantenerla. Esto, cuando se continúa, fortalece la voluntad. Pero toda la actividad solo puede ocurrir cuando existe fe en que un resultado es posible."
        },
        {
          "type": "paragraph",
          "text": "La visualización puede servir al buscador en este fortalecimiento. Algunos encuentran útil sostener en la mente una imagen de calidad inspiracional personal -- un símbolo de la aspiración más profunda del corazón. Otros prefieren la disciplina más simple de visualizar una sola forma o color, sosteniéndola firme dentro del ojo de la mente. Si la imagen elegida es una rosa o un círculo importa menos que el ejercicio regular de la facultad de atención concentrada."
        }
      ]
    },
    {
      "id": "ch15-physical-healing",
      "title": "Sanar el Cuerpo",
      "content": [
        {
          "type": "paragraph",
          "text": "El cuerpo habla un lenguaje que la mente no siempre desea escuchar. Cuando los centros de energía portan bloqueos que no han sido abordados a través del trabajo consciente, esos bloqueos pueden eventualmente expresarse a través del cuerpo físico. La enfermedad, en muchos casos, es catalizador hecho visible -- el mensaje del espíritu traducido al lenguaje de la carne."
        },
        {
          "type": "paragraph",
          "text": "Esto no quiere decir que toda enfermedad física se origina en desequilibrio espiritual. Algunas condiciones son parte de la programación pre-encarnativa elegida por la entidad antes del nacimiento. Estas son limitaciones diseñadas como parte de la experiencia de aprendizaje. Defectos de nacimiento, predisposiciones genéticas y ciertas condiciones crónicas pueden caer en esta categoría. No son castigos. Son herramientas elegidas para un tipo particular de crecimiento."
        },
        {
          "type": "paragraph",
          "text": "Sin embargo, mucho de lo que las entidades experimentan como enfermedad es en verdad el producto de catalizador no procesado. La conexión es directa: la energía emocional que no es ni aceptada ni canalizada crea un análogo corporal. Los patrones de pensamiento destructivos, cuando se dejan sin abordar, se muestran de maneras cada vez más obvias a través del cuerpo."
        },
        {
          "type": "paragraph",
          "text": "La buena noticia dentro de esta comprensión es que tales condiciones son correspondientemente susceptibles de auto-{term:healing}. Una vez que el mecanismo de la influencia destructiva ha sido comprendido por el individuo -- una vez que el buscador entiende qué bloqueo ha producido qué síntoma -- el camino hacia la restauración se vuelve claro. La sanación no es sin esfuerzo, pero está disponible para toda entidad dispuesta a hacer el trabajo."
        },
        {
          "type": "paragraph",
          "text": "La distorsión de auto-sanación se efectúa a través de una cosa: la realización del infinito inteligente descansando dentro del yo. Esta realización está bloqueada en aquellos que portan desequilibrios en el complejo corporal. Cuando no hay bloqueo, estas energías se vierten en el ser, perfeccionando el cuerpo momento a momento. Cuando existe bloqueo, el flujo se interrumpe, y el cuerpo manifiesta el resultado."
        },
        {
          "type": "paragraph",
          "text": "Una de las fuentes más comunes de bloqueo es el sentimiento de indignidad. Cuando la entidad no se cree digna de la energía que es su derecho de nacimiento, el centro de rayo índigo -- la puerta al infinito inteligente -- se constriñe. El influjo de energía sanadora se reduce. Y así el mismo sentimiento de que la entidad no es suficiente se convierte en el mecanismo que la mantiene en la enfermedad. La ironía es circular, y el remedio es igualmente así: el reconocimiento de la dignidad abre la puerta que la dignidad custodia."
        },
        {
          "type": "paragraph",
          "text": "El cuerpo mismo también debe ser comprendido y aceptado, así como la mente y las emociones son equilibradas a través del ejercicio descrito anteriormente. Se invita al buscador a examinar cómo los sentimientos y emociones afectan diferentes porciones del cuerpo. Las tendencias corporales deben ser comprendidas, y luego la tendencia opuesta debe permitirse expresión plena en comprensión. El cuerpo es una criatura de la creación de la mente. Tiene sus polaridades. Solo cuando estas son vistas y aceptadas puede el cuerpo alcanzar su propia forma de equilibrio."
        },
        {
          "type": "paragraph",
          "text": "El camino de la sanación física, entonces, no está separado del camino del crecimiento espiritual. Es el mismo camino. La entidad que hace el trabajo de equilibrar sus centros de energía, de aceptar al yo incluyendo el cuerpo, de reconocer el infinito inteligente que descansa dentro -- esta entidad ya ha comenzado a sanar. El cuerpo no es un obstáculo para el espíritu. Es el mensajero fiel del espíritu, apuntando siempre hacia lo que ha quedado sin terminar."
        }
      ]
    },
    {
      "id": "ch15-emotional-mental-healing",
      "title": "Sanar el Corazón y la Mente",
      "content": [
        {
          "type": "paragraph",
          "text": "Lo que es verdad del cuerpo es igualmente verdad de la vida interior. Las distorsiones emocionales y mentales siguen el mismo principio: lo que se siente debe ser reconocido, lo que se reconoce debe ser aceptado, y lo que se acepta puede ser transformado. El buscador que evita este trabajo no evita la distorsión -- simplemente persiste, acumulando fuerza."
        },
        {
          "type": "paragraph",
          "text": "El paisaje emocional de la mayoría de las entidades está moldeado por el velo. Detrás del velo del olvido, la mente consciente no puede ver los propósitos más profundos del catalizador. Un insulto punza. Una pérdida duele. Una traición quema. Estas experiencias portan carga precisamente porque la entidad aún no ve el cuadro completo. El trabajo de equilibrio invita al buscador a moverse más allá de la carga superficial y hacia la energía debajo."
        },
        {
          "type": "paragraph",
          "text": "El método es el mismo descrito en el ejercicio de equilibrio, aplicado ahora al paisaje emocional. La entidad percibe la ira, el dolor, el miedo. No huye de ello. En cambio, se sienta con el sentimiento -- lo bendice, incluso lo ama -- y luego lo intensifica conscientemente, solo en la mente, hasta que la energía aleatoria de la emoción es vista claramente. Entonces, a través de voluntad y fe, la entidad permite que el sentimiento sea comprendido, aceptado y reintegrado en la totalidad del yo."
        },
        {
          "type": "paragraph",
          "text": "Para aquellos en el camino positivo, la palabra clave es aceptación. El otro-yo que provocó la ira se convierte, a través de este proceso, en un objeto de comprensión y acomodación. La gran energía que la ira comenzó no es destruida. Es reunida y devuelta al ser como luz utilizable. El proceso es alquímico: la emoción base se convierte en conciencia refinada."
        },
        {
          "type": "paragraph",
          "text": "La entidad orientada positivamente equilibra en lugar de reprimir. Este punto no puede declararse con demasiada frecuencia. La represión es el enfoque del camino negativo, en el que la emoción es forzada hacia abajo y traída a la superficie solo cuando puede usarse para imponer la voluntad sobre otro. El buscador positivo hace lo opuesto. Acoge la emoción, la ve en su plenitud, y la libera en el patrón más amplio de la totalidad del yo. Este es el camino de la unidad."
        },
        {
          "type": "paragraph",
          "text": "Las distorsiones mentales siguen la misma lógica. Un patrón de pensamiento persistente -- autocrítica, resentimiento, análisis obsesivo -- no es un enemigo a ser derrotado. Es una señal que apunta hacia el centro de energía donde se necesita trabajo. El buscador examina el pensamiento, localiza su rayo vibracional, y aplica la misma atención equilibrada: comprensión, aceptación, integración."
        },
        {
          "type": "paragraph",
          "text": "La energía así liberada puede ser considerable. Muchos buscadores descubren que la liberación de patrones emocionales o mentales sostenidos por mucho tiempo abre una inundación de vitalidad que no sabían que estaba disponible. Esto es porque la energía siempre estuvo presente -- simplemente estaba atrapada en el patrón del bloqueo. Cuando el bloqueo se disuelve, la energía retorna al flujo del ser entero."
        }
      ]
    },
    {
      "id": "ch15-spiritual-healing",
      "title": "La Sanación Espiritual",
      "content": [
        {
          "type": "paragraph",
          "text": "La sanación en su nivel más profundo no es meramente la restauración del cuerpo o el alivio de las emociones. Es el restablecimiento de la conexión entre la entidad y la fuente de toda energía. Cuando esta conexión es clara, la sanación sucede no como una excepción sino como una expresión natural de cómo son las cosas."
        },
        {
          "type": "paragraph",
          "text": "El complejo espiritual es el menos distorsionado de los tres aspectos del ser. Es descrito como un camino, o canal -- la lanzadera a través de la cual la energía individual de voluntad de la entidad alcanza hacia arriba y las corrientes de fuego y viento creativos descienden. Cuando la mente es unidireccional y equilibrada, y el cuerpo cómodo en sus propias tendencias, el espíritu se convierte en un comunicador funcional entre lo finito y lo infinito."
        },
        {
          "type": "paragraph",
          "text": "La capacidad de sanación -- como todas las capacidades que trascienden lo ordinario -- se efectúa por la apertura de este camino hacia el {term:intelligent-infinity}. Muchas entidades han vislumbrado esta apertura accidentalmente, a través de la disolución de los límites mentales ordinarios. Pero el propósito del trabajo interior deliberado es abrir este canal consciente y confiablemente, para que la sanación se convierta no en una anomalía sino en una parte ordinaria de la vida."
        },
        {
          "type": "paragraph",
          "text": "El sanador cristalizado opera bajo este principio. Tal entidad, habiendo equilibrado y desbloqueado sus centros de energía, se vuelve análoga en función a las estructuras de geometría sagrada que concentran y dirigen la luz. La energía entra a través del ser, espirala a través de los centros de energía, y es canalizada a través del centro de rayo verde -- el corazón -- antes de ser ofrecida a quien busca sanación."
        },
        {
          "type": "paragraph",
          "text": "Es desde el centro del corazón que la energía sanadora se mueve. Esto es significativo. No desde el centro de la voluntad, no desde el centro de la sabiduría, sino desde el centro del amor incondicional. La sanación que opera a través del centro de rayo amarillo -- a través de la voluntad o el poder personal -- puede transferir energía, pero los efectos son cuestionables. Quien recibe tal sanación puede llegar a depender del sanador en lugar de descubrir su propia capacidad de totalidad. La sanación a través del rayo verde penetra más profundamente. Ofrece al buscador la oportunidad de reconfigurar sus propios patrones de energía desde dentro."
        },
        {
          "type": "paragraph",
          "text": "Incluso un {term:wanderer} de las densidades superiores, portando la memoria de gran capacidad, debe hacer este trabajo de equilibrio en tercera densidad antes de poder convertirse en un canal para la sanación. Las limitaciones de la experiencia encarnada aplican a todos. El errante puede recordar la facilidad. Pero la facilidad no puede manifestarse hasta que los centros de energía de esta densidad estén claros. La ventaja que el errante porta no es habilidad sino deseo -- el deseo de servir a través de este método, que puede ser más fuerte que en aquellos nativos de esta densidad."
        }
      ]
    },
    {
      "id": "ch15-healer-and-healed",
      "title": "El Sanador y el Sanado",
      "content": [
        {
          "type": "paragraph",
          "text": "Llegamos ahora a una de las verdades más importantes y más malentendidas sobre la sanación: el sanador no sana. El sanador cristalizado es un canal para la energía inteligente que ofrece una oportunidad a una entidad para que pueda sanarse a sí misma. En ningún caso hay otra descripción de la sanación."
        },
        {
          "type": "paragraph",
          "text": "Esta es una declaración radical. Significa que la responsabilidad de la sanación recae siempre en quien es sanado. El rol del sanador es ofrecer una oportunidad de realineamiento -- la oportunidad de ver al yo en una nueva configuración, de aceptar un arreglo diferente de las energías. Pero si la entidad acepta este nuevo arreglo es cuestión de su propio libre albedrío."
        },
        {
          "type": "paragraph",
          "text": "Si la entidad, en cualquier nivel, desea permanecer en su patrón actual de distorsión, lo hará. El sanador no puede anular esta elección. Incluso el canal más cristalizado, más equilibrado para la energía inteligente no puede imponer sanación sobre quien no la elige. La sanación es siempre un acto de libre albedrío."
        },
        {
          "type": "paragraph",
          "text": "Esta comprensión porta un regalo para quienes sirven como sanadores. Si estas entidades pudieran comprender plenamente que son responsables solo de ofrecer la oportunidad de sanación, y no de la sanación misma, una enorme carga de responsabilidad mal concebida caería de ellos. El sanador que cree que ha fallado cuando un paciente permanece enfermo ha malentendido la naturaleza del trabajo. El sanador tuvo éxito en el momento en que ofreció la oportunidad. Lo que el otro-yo hace con esa oportunidad es el asunto sagrado del otro-yo."
        },
        {
          "type": "paragraph",
          "text": "También debe notarse que cuando quien desea ser sanado, aunque sincero, permanece sin sanar, las elecciones pre-encarnativas pueden estar en juego. Algunas condiciones fueron elegidas antes del nacimiento como parte del aprendizaje de la entidad. En tales casos, el servicio más útil puede ser sugerir que la entidad medite sobre los usos afirmativos de cualesquiera limitaciones que experimente. La limitación no es un castigo. Es una enseñanza elegida por el yo, para el yo."
        },
        {
          "type": "paragraph",
          "text": "Quizás el mayor sanador está dentro del yo. La meditación continuada abre acceso a este sanador interior. Y muchas formas de sanación disponibles entre los pueblos de este mundo -- cada una tiene virtud y puede considerarse apropiada por cualquier buscador que desee trabajar con las distorsiones del complejo corporal. Las formas son muchas. El principio es uno: la entidad se sana a sí misma."
        }
      ]
    },
    {
      "id": "ch15-acceptance-as-healing",
      "title": "La Aceptación como Sanación",
      "content": [
        {
          "type": "paragraph",
          "text": "Todas las técnicas descritas en este capítulo -- el ejercicio de equilibrio, el procesamiento de las distorsiones, la sanación del cuerpo, la canalización de energía -- convergen en un solo principio. Ese principio es la aceptación."
        },
        {
          "type": "paragraph",
          "text": "La progresión del trabajo de equilibrio se mueve naturalmente de la periferia al centro. Comienza con distorsiones específicas -- paciencia e impaciencia, ira y paz. Se mueve a través de capas más profundas del yo. Con el tiempo llega a la tarea más central: la aceptación del yo como entero y perfecto, y luego la aceptación del yo como el Creador."
        },
        {
          "type": "paragraph",
          "text": "Sin embargo, esta aceptación central no puede alcanzarse saltándose el trabajo anterior. El fundamento debe colocarse con cuidado. Uno debe primero conocer las distorsiones del yo, debe escrutar cada pensamiento y acción en busca del fundamento preciso de cada reacción. Este es el trabajo del autoconocimiento. Sin él, la afirmación de auto-aceptación es solo una palabra, no una realidad vivida."
        },
        {
          "type": "paragraph",
          "text": "Cuando este trabajo se hace -- y es el trabajo de una vida, no de una sola sesión -- algo notable emerge. La entidad descubre que la aceptación del yo conduce, inevitablemente, a la aceptación del Creador. Los dos no son actos separados. Aceptar al yo completamente, incluyendo cada distorsión y sombra, es aceptar al Creador que hizo al yo y que es el yo. El espejo interior y la fuente infinita reflejan la misma luz."
        },
        {
          "type": "paragraph",
          "text": "El {term:forgiveness} juega un papel central en este proceso. El {term:karma} -- la inercia de acciones puestas en movimiento -- continúa hasta que es enfrentado por su propio antídoto: el perdón. Los dos conceptos son inseparables. La entidad que ha puesto una acción en movimiento puede perdonarse a sí misma y nunca más repetir el error. Esto detiene el ciclo."
        },
        {
          "type": "paragraph",
          "text": "Esto es verdad no solo entre encarnaciones sino en cualquier punto dentro de una sola vida. Tanto el yo como cualquier otro-yo involucrado pueden, en cualquier momento, a través del proceso de comprensión, aceptación y perdón, disolver estos patrones. Quien ha causado daño y luego verdaderamente se perdona a sí mismo ya ha comenzado a sanar. Quien ha sido dañado y luego verdaderamente perdona al otro ha liberado a ambas partes del ciclo."
        },
        {
          "type": "paragraph",
          "text": "La sanación más profunda, entonces, no es la corrección de un síntoma físico o la resolución de una herida emocional. Es el reconocimiento de que el yo ya está entero. Las distorsiones, los bloqueos, los patrones de sufrimiento -- estos son reales dentro de la ilusión, y merecen la plena atención y cuidado del buscador. Pero debajo de ellos yace un ser que nunca fue dañado. El trabajo de equilibrar y sanar es el trabajo de despejar lo que oscurece esta verdad, no de construir algo que no estaba allí antes."
        },
        {
          "type": "paragraph",
          "text": "Y así llegamos al cierre de este capítulo, y quizás lo más importante que podemos decir sobre la sanación: es recordar. Es la remoción del olvido. Cuando esta encarnación termine, recordarás -- plena, gloriosamente -- quién eres y por qué viniste. El equilibrio, la sanación, el lento y paciente trabajo de autoconocimiento -- todo sirve a este único propósito. No para convertirte en algo nuevo, sino para ayudarte a recordar lo que siempre has sido."
        }
      ]
    }
  ]
}
