{
  "id": "about",
  "title": "Acerca de Este Proyecto",
  "subtitle": "",
  "sections": [
    {
      "id": "what",
      "title": "",
      "content": [
        {
          "type": "paragraph",
          "text": "Una reescritura del Material Ra (La Ley del Uno) en formato de libro narrativo. El material original, recibido por Don Elkins, Carla L. Rueckert y Jim McCarty entre 1981 y 1984, está en formato de preguntas y respuestas. Este proyecto lo transforma en prosa continua para facilitar su lectura."
        }
      ]
    },
    {
      "id": "ai-disclosure",
      "title": "Divulgación de Asistencia de IA",
      "content": [
        {
          "type": "paragraph",
          "text": "Este proyecto fue creado con asistencia de Claude de Anthropic. Aunque se ha hecho todo el esfuerzo por mantener la precisión y fidelidad al material original, el contenido generado por IA puede contener inexactitudes, inconsistencias o malinterpretaciones."
        },
        {
          "type": "paragraph",
          "text": "Este trabajo debe usarse solo como herramienta de estudio complementaria. Para una comprensión autorizada, siempre consulte el Material Ra original en <a href=\"https://www.llresearch.org\" target=\"_blank\">llresearch.org</a>."
        }
      ]
    },
    {
      "id": "open-source",
      "title": "Código Abierto",
      "content": [
        {
          "type": "paragraph",
          "text": "Este proyecto es de código abierto. El código completo, el sistema de escritura y el pipeline están disponibles en <a href=\"https://github.com/chuchurex/eluno\" target=\"_blank\" rel=\"noopener\">GitHub</a>."
        },
        {
          "type": "paragraph",
          "text": "Eres bienvenido a hacer un fork del repositorio y contribuir mejoras o correcciones a esta interpretación del Material Ra."
        },
        {
          "type": "paragraph",
          "text": "A medida que los agentes de IA se vuelvan más capaces, este proyecto será más fácil de mantener y mejorar. Esperamos que sirva como compañero útil para el estudio de la Ley del Uno."
        }
      ]
    }
  ],
  "footer": {
    "updated": "",
    "madeWith": ""
  }
}
